Ubuntu1604/Output_of-ccx/Inner-Fluid/constant/radiationProperties
FoamFile {
    version 2.0;
    class dictionary;
    object radiationProperties;
    format ascii;
}
radiation off;
radiationModel none;
